[
    {"index":1, "nombre":"Bomba Sumergible para Lodos, Marca ESPA Serie DRAINCOR con Impulsor Triturador en 1.5 y 1.7 HP a 230 Volts.", "descripcion":"Bombas sumergibles para la evacuación de aguas fecales o residuales y lodos (aguas negras). Su diseño se ha concebido con materiales de alta resistencia a la abrasión que les confiere un aspecto muy compacto y robusto.", "imagen":"https://azulimx.com/wp-content/uploads/2021/10/Bomba-Sumerg-Lodos-ESPA-Serie-Draincor.jpg", "precio":1500, "stock":10, "categoria":"bombas"},
    {"index":2, "nombre":"Bomba Sumergible para Aguas Residuales, Marca Myers Serie 3MW. Inatascable, Alta Carga.", "descripcion":"Las Bombas sumergibles de aguas residuales de la serie 3MW son de tipo Inatascables, de descarga vertical y con motor de 3,450 RPM.", "imagen":"https://azulimx.com/wp-content/uploads/2022/02/Bomba-Sumerg.-Myers-Serie-3MW-Baja-Presion.jpg", "precio":1600, "stock":10, "categoria":"bombas"},
    {"index":3, "nombre":"Bomba Centrifuga Tipo Jet, Marca DAB Serie Jet, 115-127 Volts, Monofásico.", "descripcion":"Bomba centrífuga autocebante con excelente capacidad de aspiración incluso si hay burbujas de aire en la succión. Poseen un cuerpo robusto construido en hierro fundido. Es adecuada para el suministro de agua en instalaciones domésticas. Adecuada para la pequeña agricultura y jardinería, servicios industriales de uso limitado y donde se necesita la función de auto aspiración.", "imagen":"https://azulimx.com/wp-content/uploads/2022/01/Bomba-Centrifuga-Jet-DAB.jpg", "precio":1400, "stock":10, "categoria":"bombas"},
    {"index":4, "nombre":"Filtro de Arena para Piscina, Marca Sibrape Modelo Saphirus con Válvula Top de 1.5″", "descripcion":"El filtro Saphirus cuenta con un óptimo sistema de tubos laterales que garantiza una homogénea filtración y trabajo del material filtrante dando como resultado un agua cristalina y de la mejor calidad.", "imagen":"https://azulimx.com/wp-content/uploads/2021/11/Filtro-de-Arena-Sibrape-Modelo-Saphirus-1-1.jpg", "precio":1600, "stock":10, "categoria":"piscinas"},
    {"index":5, "nombre":"Barredora Semiautomática para Piscinas, Marca PANDA", "descripcion":"La aspiradora semiautomática está diseñada para funcionar en una amplia variedad de piscinas. Es por eso que hemos incluido algunos artículos (como un adaptador de 2” para manguera y tapa de la válvula de regulación automática) con su limpiador.", "imagen":"https://azulimx.com/wp-content/uploads/2021/08/Barredora-semi-automatica-1.jpg", "precio":1200, "stock":10, "categoria":"piscinas"},
    {"index":6, "nombre":"Bomba Dosificadora, marca Aquatrol Serie ADP de 110 Volts, Dosificación: 6 a 38 GPD (144 lpd).", "descripcion":"Las bombas dosificadoras de productos químicos Aquatrol ChemDose son bombas versátiles, fáciles de usar y fáciles de programar, ideales para cloro y una amplia variedad de aplicaciones de alimentación de productos químicos.", "imagen":"https://azulimx.com/wp-content/uploads/2022/03/Bomba-Dosificadora-AQUATROL-Serie-ADP-2.jpg", "precio":1300, "stock":10, "categoria":"tratamiento"},
    {"index":7, "nombre":"Bomba Presurizadora Automática, Marca Aquex Modelo AQC-15. 1/6 HP a 127V, 60 Hz, Monofásica.", "descripcion":"La Bomba Presurizadora AQC-15 es ideal para incrementar la presión en pequeños sistemas de agua.", "imagen":"https://azulimx.com/wp-content/uploads/2022/01/Presurizadora-Aquex-AQC-15-L-300x195.jpg", "precio":1600, "stock":8, "categoria":"presion"},
    {"index":8, "nombre":"Sistema Hidroneumático, Marca Aquex. Integra Bomba Periférica AQP60 de 1/2 HP a 115V. y Tanque Horizontal TPQH-6 de 24 Lts.", "descripcion":"El sistema de Presión AQP60-QH es un equipo hidroneumático integrado con los equipos necesarios para garantizar la correcta operación de sistemas de presión con demandas de gasto eventual, por ejemplo: residencias familiares, casa de campo, locales comerciales y pequeños sistemas de riego.", "imagen":"https://azulimx.com/wp-content/uploads/2021/12/Equipo-Hidroneumatico-Aquex-AQP60-QH-2.jpg", "precio":700, "stock":9, "categoria":"presion"},
    {"index":9, "nombre":"Purificador de Agua, Punto de Uso (POU), Marca PURIKOR Modelo PKRO100-6UVPM. Sistema de Osmosis Inversa", "descripcion":"El sistema PURIKOR de ósmosis inversa, utiliza técnicas avanzadas para entregar agua saludable y obtener un buen sabor. La parte central de la unidad es la membrana de ósmosis inversa con una precisión de 0.001 micrones que remueve bacterias, metales pesados, sales minerales, sustancias dañinas y otras sustancias químicas disueltas en el agua.", "imagen":"https://azulimx.com/wp-content/uploads/2021/08/PKRO100-6UVPM-1.jpg", "precio":600, "stock":10, "categoria":"purificacion"}
]